{
  "1": [
    { "icon": "", "texto": "Es el único inicial de Gen I que es de doble tipo desde el principio: Planta y Veneno." },
    { "icon": "", "texto": "Lleva una semilla en el lomo desde que nace. Nadie sabe exactamente qué hay dentro." },
    { "icon": "", "texto": "Su nombre combina \"bulb\" (bulbo en inglés) y \"saur\" (del griego sauros, lagarto)." }
  ],
  "4": [
    { "icon": "", "texto": "La llama de su cola indica su estado de salud. Si se apaga, Charmander perece." },
    { "icon": "", "texto": "Cuando llueve, sale vapor de la punta de su cola al contacto con el agua." },
    { "icon": "", "texto": "Es el inicial más popular de Gen I según encuestas oficiales de The Pokémon Company." }
  ],
  "6": [
    { "icon": "", "texto": "Puede alcanzar temperaturas de llama de más de 1400 °C, suficiente para fundir roca." },
    { "icon": "", "texto": "Vuela tan alto que el aire se vuelve gélido, pero su llama nunca se apaga." }
  ],
  "7": [
    { "icon": "", "texto": "Su caparazón no solo sirve de protección, también minimiza la resistencia del agua al nadar." },
    { "icon": "", "texto": "En el anime, el \"Escuadrón Squirtle\" llevaba gafas de sol y actuaba como bomberos." },
    { "icon": "", "texto": "Puede retraer sus extremidades dentro del caparazón y girar como una bola de agua." }
  ],
  "8": [
    { "icon": "", "texto": "Se dice que puede llegar a vivir 10.000 años. Los más ancianos tienen algas sobre el caparazón." },
    { "icon": "", "texto": "Los arañazos de su caparazón son prueba de los combates que ha tenido y de lo buen guerrero que es." },
    { "icon": "", "texto": "Usa su peluda cola para almacenar aire y poder bucear durante más tiempo bajo el agua." }
  ],
  "94": [
    { "icon": "", "texto": "Se esconde en las sombras de las habitaciones esperando a que bajen las temperaturas para manifestarse." },
    { "icon": "", "texto": "Según la Pokédex, puede ser la sombra de alguien que quedó atrapado intentando atrapar a Clefable." },
    { "icon": "", "texto": "Es uno de los Pokémon originales del equipo de Ash en el anime, aunque tardó décadas en conseguirlo." }
  ],
  "132": [
    { "icon": "", "texto": "Puede transformarse en cualquier Pokémon, objeto o incluso persona que haya visto." },
    { "icon": "", "texto": "Existe la teoría de que Ditto es un experimento fallido de clonación de Mew, ya que comparten el mismo peso y la misma paleta de colores en su forma shiny." },
    { "icon": "", "texto": "Es el único Pokémon que puede criar con casi cualquier otro, siendo indispensable en la cría competitiva." }
  ],
  "133": [
    { "icon": "", "texto": "Tiene el mayor número de evoluciones de todos los Pokémon: actualmente puede evolucionar en 8 formas distintas." },
    { "icon": "", "texto": "Su inestabilidad genética le permite adaptarse a casi cualquier entorno, lo que explica la diversidad de sus evoluciones." },
    { "icon": "", "texto": "Es la mascota oficial del protagonista en Pokémon Let's Go Eevee, donde no evoluciona y adquiere movimientos únicos." }
  ],
  "252": [
    { "icon": "", "texto": "Las almohadillas de sus pies le permiten escalar paredes verticales sin esfuerzo." },
    { "icon": "", "texto": "Defiende su árbol natal hasta el último aliento. Su valentía es legendaria entre los Pokémon de Hoenn." },
    { "icon": "", "texto": "Nunca aparta la mirada del enemigo, ni siquiera en situaciones de peligro extremo." }
  ],
  "255": [
    { "icon": "", "texto": "Almacena una llama de 1000 °C en su estómago con la que expulsa bolas de fuego." },
    { "icon": "", "texto": "No puede ver bien en la oscuridad, pero su cuerpo irradia calor para orientarse." },
    { "icon": "", "texto": "Le encanta acurrucarse junto a sus entrenadores. Su cuerpo siempre está caliente al tacto." }
  ],
  "258": [
    { "icon": "", "texto": "La aleta de su cabeza actúa como radar, detectando flujos de agua y cambios en el terreno." },
    { "icon": "", "texto": "A pesar de su pequeño tamaño, puede mover rocas más grandes que él con sus extremidades." },
    { "icon": "", "texto": "Respira tanto por branquias como por pulmones, siendo igual de ágil en tierra y agua." }
  ],
  "289": [
    { "icon": "", "texto": "Tiene las estadísticas base totales más altas de todos los Pokémon no legendarios, con 670 puntos." },
    { "icon": "", "texto": "Su habilidad \"Flojera\" le impide atacar cada dos turnos, compensando así su poder descomunal." },
    { "icon": "", "texto": "Pasa la mayor parte del día tumbado sin moverse. Come la hierba que tiene a su alcance sin ni siquiera levantarse." }
  ],
  "306": [
    { "icon": "", "texto": "Considera suya la montaña donde habita y la defiende con ferocidad de cualquier intruso." },
    { "icon": "", "texto": "Cuando se daña su hábitat por desastres naturales, excava él mismo para restaurarlo." },
    { "icon": "", "texto": "Sus cuernos pueden perforar acero y su peso lo convierte en uno de los Pokémon más difíciles de derribar." }
  ],
  "399": [
    { "icon": "", "texto": "Sus incisivos no dejan de crecer, por lo que roe constantemente árboles y piedras para desgastarlos." },
    { "icon": "", "texto": "A pesar de su fama de Pokémon débil, en la comunidad se le venera de forma irónica como \"el dios Bidoof\"." },
    { "icon": "", "texto": "Construye sus madrigueras junto a ríos con ramas y barro, de forma muy similar a los castores." }
  ],
  "445": [
    { "icon": "", "texto": "Puede volar a la velocidad de un avión a reacción plegando sus aletas y perforando el aire." },
    { "icon": "", "texto": "La campeona Cynthia, considerada por muchos la rival más difícil de toda la saga, lo usa como su Pokémon estrella." },
    { "icon": "", "texto": "Sus escamas tienen una textura similar al papel de lija, capaz de desgarrar la piel al contacto." }
  ],
  "495": [
    { "icon": "", "texto": "Realiza la fotosíntesis con su cola. Cuanto más sol recibe, más ágil y poderoso se vuelve." },
    { "icon": "", "texto": "Tiene una mirada de superioridad característica. Se dice que ignora a los entrenadores que no respeta." },
    { "icon": "", "texto": "Cuando está en plena forma, sus movimientos son tan rápidos que apenas se pueden seguir con la vista." }
  ],
  "498": [
    { "icon": "", "texto": "Lanza bolas de fuego por la nariz. Cuando está resfriado, solo sale humo negro." },
    { "icon": "", "texto": "Su cola en espiral se calienta cuando está a punto de usar sus ataques más poderosos." },
    { "icon": "", "texto": "Es extremadamente afectuoso con su entrenador y suele seguirle a todas partes." }
  ],
  "501": [
    { "icon": "", "texto": "El \"escalchop\" de su vientre es en realidad una concha de mar que usa como arma y escudo." },
    { "icon": "", "texto": "Puede desprenderse del escalchop en combate y lanzarlo a alta velocidad como un frisbee." },
    { "icon": "", "texto": "Aunque es de tipo Agua, le da miedo mojarse las orejas y siempre las protege en la lluvia." }
  ],
  "559": [
    { "icon": "", "texto": "La piel de su vientre es extremadamente elástica y la usa como escudo subiéndosela hasta la cara." },
    { "icon": "", "texto": "Desafía a cualquier Pokémon con el que cruza la mirada, sin importar la diferencia de tamaño." },
    { "icon": "", "texto": "Su tipo Siniestro/Lucha lo convierte en uno de los pocos Pokémon inmunes a los ataques Psíquico." }
  ],
  "567": [
    { "icon": "", "texto": "Es un Pokémon fósil revivido que existió hace más de 100 millones de años." },
    { "icon": "", "texto": "Se considera el antepasado de todos los Pokémon Volador, pero paradójicamente es mejor corriendo que volando." },
    { "icon": "", "texto": "Tiene el ataque base más alto de todos los Pokémon fósil, pero su habilidad \"Miedoso\" lo penaliza cuando pierde vida." }
  ],
  "612": [
    { "icon": "", "texto": "Sus colmillos en forma de hacha pueden cortar acero y permanecen afilados incluso tras los combates más brutales." },
    { "icon": "", "texto": "A pesar de su apariencia feroz, es un Pokémon de naturaleza tranquila que solo ataca cuando se amenaza su territorio." },
    { "icon": "", "texto": "Su cuerpo está recubierto de una armadura natural tan dura que la mayoría de ataques simplemente rebotan." }
  ],
  "724": [
    { "icon": "", "texto": "En una décima de segundo arranca una pluma de sus alas y la dispara como flecha hacia el objetivo." },
    { "icon": "", "texto": "Su puntería le permite acertar a un guijarro a 100 metros de distancia apuntando a los puntos vitales." },
    { "icon": "", "texto": "Es el único inicial que cambia su tipo secundario al evolucionar: pasa de Planta/Volador a Planta/Fantasma." }
  ],
  "768": [
    { "icon": "", "texto": "Su armadura natural es más dura que cualquier metal conocido y puede resistir explosiones a quemarropa." },
    { "icon": "", "texto": "Medita en silencio en el fondo del mar durante días. Cuando despierta, su poder de combate es absoluto." },
    { "icon": "", "texto": "En el anime, es el Pokémon insignia de Gladio, quien lo usa junto a su habilidad \"Retirada de Emergencia\" como táctica de combate." }
  ]
}
