{
  "1":   { "altura": "0,7 m",  "peso": "6,9 kg",   "especie": "Pokémon Semilla",           "descripcion": "Nació con una semilla en el lomo. La semilla crece poco a poco y absorbe la energía solar." },
  "2":   { "altura": "1,0 m",  "peso": "13,0 kg",  "especie": "Pokémon Semilla",           "descripcion": "Cuando el bulbo de su lomo crece, parece que le cuesta trabajo mantenerse en pie." },
  "3":   { "altura": "2,0 m",  "peso": "100,0 kg", "especie": "Pokémon Semilla",           "descripcion": "La flor de su lomo emite un aroma que suaviza las emociones de la gente. Su fragancia se hace más intensa en verano." },
  "4":   { "altura": "0,6 m",  "peso": "8,5 kg",   "especie": "Pokémon Lagarto",           "descripcion": "La llama de su cola indica su estado de ánimo. Arde con fuerza cuando está lleno de energía." },
  "5":   { "altura": "1,1 m",  "peso": "19,0 kg",  "especie": "Pokémon Lagarto",           "descripcion": "Es muy agresivo y ataca sin dudarlo a sus rivales. Si pierde en combate, las llamas de su cola arden con más intensidad." },
  "6":   { "altura": "1,7 m",  "peso": "90,5 kg",  "especie": "Pokémon Llama",             "descripcion": "Escupe fuego de tal intensidad que puede fundir roca. Conocido por su temperamento feroz." },
  "7":   { "altura": "0,5 m",  "peso": "9,0 kg",   "especie": "Pokémon Tortuga",           "descripcion": "Su caparazón es extremadamente duro. Cuando retrae su cuerpo, puede rodar a gran velocidad." },
  "8":   { "altura": "1,0 m",  "peso": "22,5 kg",  "especie": "Pokémon Tortuga",           "descripcion": "Se oculta en el agua para cazar a sus presas. Su larga cola peluda es símbolo de longevidad y lo hace muy popular entre la gente mayor." },
  "9":   { "altura": "1,6 m",  "peso": "85,5 kg",  "especie": "Pokémon Marisco",           "descripcion": "Dispara agua a gran presión desde los surtidores de su caparazón. Su puntería es tan precisa que puede acertar a blancos en movimiento." },
  "10":  { "altura": "0,3 m",  "peso": "2,9 kg",   "especie": "Pokémon Gusano",            "descripcion": "Su cuerpo es suave y vulnerable. Cuando se siente amenazado, desprende un olor nauseabundo para ahuyentar a los depredadores." },
  "11":  { "altura": "0,7 m",  "peso": "9,9 kg",   "especie": "Pokémon Capullo",           "descripcion": "Permanece inmóvil mientras espera su evolución. Por dentro, su cuerpo se está transformando completamente." },
  "12":  { "altura": "1,1 m",  "peso": "32,0 kg",  "especie": "Pokémon Mariposa",          "descripcion": "Sus grandes alas están cubiertas de polvo venenoso. Cuando bate las alas, esparce ese polvo a su alrededor." },
  "13":  { "altura": "0,3 m",  "peso": "3,2 kg",   "especie": "Pokémon Gusano Veneno",     "descripcion": "El aguijón de su cabeza segrega un veneno potente. Se mueve entre la hierba alta para evitar ser detectado." },
  "14":  { "altura": "0,6 m",  "peso": "10,0 kg",  "especie": "Pokémon Capullo",           "descripcion": "Apenas puede moverse en este estado. Sin embargo, su caparazón es sorprendentemente resistente a los ataques." },
  "15":  { "altura": "1,0 m",  "peso": "29,5 kg",  "especie": "Pokémon Avispa Veneno",     "descripcion": "Ataca en grupo cuando se siente amenazado. Sus aguijones traseros son especialmente letales y pueden inyectar veneno de forma repetida." },
  "16":  { "altura": "0,3 m",  "peso": "1,8 kg",   "especie": "Pokémon Pajarito",          "descripcion": "Es muy común en zonas boscosas. A pesar de ser pequeño, es un volador experto que usa las corrientes de aire con gran habilidad." },
  "17":  { "altura": "1,1 m",  "peso": "30,0 kg",  "especie": "Pokémon Pájaro",            "descripcion": "Patrulla un territorio fijo en busca de comida. Ataca con sus afiladas garras a cualquier intruso que ose entrar en su zona." },
  "18":  { "altura": "1,5 m",  "peso": "39,5 kg",  "especie": "Pokémon Pájaro",            "descripcion": "Vuela a una velocidad de 1500 km/h. Puede crear tornados con el batido de sus alas." },
  "19":  { "altura": "0,3 m",  "peso": "3,5 kg",   "especie": "Pokémon Ratón",             "descripcion": "Muerde todo lo que encuentra a su paso. Prefiere los lugares oscuros y raramente sale a la luz del día." },
  "20":  { "altura": "0,7 m",  "peso": "18,5 kg",  "especie": "Pokémon Ratón",             "descripcion": "Sus dientes son tan afilados que pueden cortar acero. Los usa constantemente para mantenerlos al máximo filo." },
  "21":  { "altura": "0,3 m",  "peso": "2,0 kg",   "especie": "Pokémon Pájaro Pico",       "descripcion": "Su pico es tan afilado que puede atravesar rocas duras. Vuela en grandes bandadas y ataca en grupo cuando percibe una amenaza." },
  "22":  { "altura": "1,2 m",  "peso": "38,0 kg",  "especie": "Pokémon Pájaro Pico",       "descripcion": "Su largo cuello le permite lanzar ataques de pico con una fuerza devastadora. Puede ver objetos diminutos desde grandes alturas." },
  "94":  { "altura": "1,5 m",  "peso": "40,5 kg",  "especie": "Pokémon Sombra",            "descripcion": "Se esconde en las sombras y absorbe el calor de su entorno, bajando la temperatura a su alrededor. En noches de luna nueva, imita la sombra de las personas y se ríe en silencio mientras observa desde la oscuridad." },
  "132": { "altura": "0,3 m",  "peso": "4,0 kg",   "especie": "Pokémon Transformación",    "descripcion": "Puede transformarse en cualquier cosa. Cuando duerme, vuelve a su forma original." },
  "133": { "altura": "0,3 m",  "peso": "6,5 kg",   "especie": "Pokémon Evolución",         "descripcion": "Su composición genética es irregular. Se dice que es capaz de evolucionar hacia cualquier tipo de Pokémon." },
  "252": { "altura": "0,5 m",  "peso": "5,0 kg",   "especie": "Pokémon Madera",            "descripcion": "Vive en lo alto de los árboles. Nunca retrocede, por débil que sea el rival." },
  "255": { "altura": "0,4 m",  "peso": "2,5 kg",   "especie": "Pokémon Pollito",           "descripcion": "Tiene una bola de fuego de 1000 °C en su estómago. Sus abrazos son cálidos y reconfortantes." },
  "258": { "altura": "0,4 m",  "peso": "7,6 kg",   "especie": "Pokémon Pez Lodo",          "descripcion": "La aleta de su cabeza detecta cambios en el agua. Puede mover rocas enormes con sus patas." },
  "289": { "altura": "2,0 m",  "peso": "130,5 kg", "especie": "Pokémon Vago",              "descripcion": "El Pokémon más poderoso en estado de reposo. Cuando se activa, ningún ser vivo puede igualar su fuerza." },
  "306": { "altura": "2,1 m",  "peso": "360,0 kg", "especie": "Pokémon Coraza Hierro",     "descripcion": "Su armadura de acero puede aguantar cualquier ataque. Aplasta a sus rivales con su enorme peso." },
  "399": { "altura": "0,5 m",  "peso": "20,0 kg",  "especie": "Pokémon Diente Grande",     "descripcion": "Se caracteriza por sus enormes dientes delanteros. A pesar de que se le rompen con frecuencia, le vuelven a crecer enseguida." },
  "445": { "altura": "1,9 m",  "peso": "95,0 kg",  "especie": "Pokémon Tiburón Tierra",    "descripcion": "Vuela a 120 km/h bajo tierra. La aleta de su cabeza actúa como una hélice para perforar el suelo." },
  "495": { "altura": "0,6 m",  "peso": "8,1 kg",   "especie": "Pokémon Serpiente",         "descripcion": "Realiza la fotosíntesis con su cola. Cuanto más sol recibe, más rápido y ágil se vuelve." },
  "498": { "altura": "0,5 m",  "peso": "9,9 kg",   "especie": "Pokémon Cerdito",           "descripcion": "Lanza bolas de fuego por la nariz. Su cola en espiral arde cuando usa sus ataques más fuertes." },
  "501": { "altura": "0,5 m",  "peso": "5,9 kg",   "especie": "Pokémon Nutria Mar",        "descripcion": "El escalchop de su vientre es un arma y escudo a la vez. Lo lanza con precisión en combate." },
  "559": { "altura": "0,6 m",  "peso": "11,8 kg",  "especie": "Pokémon Pantalones Caídos", "descripcion": "Usa sus pantalones caídos para intimidar a los rivales. Endurece su piel para resistir los golpes." },
  "567": { "altura": "1,4 m",  "peso": "32,0 kg",  "especie": "Pokémon Primordial",        "descripcion": "Aunque sus alas son rudimentarias, compensa su falta de vuelo con una velocidad devastadora en tierra. Se dice que tiene el espíritu combativo más feroz de todos los Pokémon fósil." },
  "612": { "altura": "1,8 m",  "peso": "105,5 kg", "especie": "Pokémon Colmillo Hacha",    "descripcion": "Sus colmillos son tan afilados que pueden cortar acero. Cuando lucha con toda su fuerza, emite un aullido ensordecedor." },
  "724": { "altura": "1,6 m",  "peso": "36,6 kg",  "especie": "Pokémon Pluma Flecha",      "descripcion": "Dispara plumas a modo de flechas con una precisión capaz de acertar a un guijarro a 100 metros. Se mueve sin ser detectado y tiende emboscadas en una décima de segundo." },
  "768": { "altura": "2,1 m",  "peso": "108,0 kg", "especie": "Pokémon Insecto Litoral",   "descripcion": "Su dura armadura resiste cualquier golpe. Cuando cae en batalla, se convierte en un ser completamente distinto y desborda una energía oscura y feroz." }
}
